/* Localized versions of Info.plist keys */

CFBundleName = "HelloWorld";
CFBundleShortVersionString = "HelloWorld version 0.1";
CFBundleGetInfoString = "HelloWorld version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
